tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "python@3.9"
brew "awscli"
brew "docker-compose", link: false
brew "git"
brew "jq"
brew "node"
brew "telnet"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "keepassxc"
cask "maccy"
cask "notion"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram"
